const data = [
    {
        id : 1,
        title:"ইংল্যান্ডে পড়াশোনা: খণ্ডকালীন চাকরি ও স্কলারশিপের সুযোগ ইংল্যান্ডে",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-07%2Fe09kejga%2F97.jpeg?rect=0%2C0%2C1600%2C1067&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        desc: "একটি দেশের দক্ষ জনশক্তি গড়ে তোলার মূল চালিকা শক্তি দেশটির শিক্ষাপ্রতিষ্ঠান। সভ্যতা বিনির্মাণ ও সংস্কৃতির সংস্কারের প্রতিটি স্তরে যোগ্য লোকের উপস্থিতি দেশের সার্বিক আর্থসামাজিক উন্নয়ন",
    },
    {
        id : 2,
        title:"গেটস কেমব্রিজ স্কলারশিপ, ৩৩ লাখ টাকার সঙ্গে বিমান টিকিটসহ নানা সুবিধা",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-05%2Ff0aptxsq%2F10.JPG?rect=0%2C0%2C612%2C408&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        desc: "বিদেশি শিক্ষার্থীদের সম্পূর্ণ বিনা মূল্যে পিএইচডি, এমএসসি বা এমএলিট বা এক বছরের স্নাতকোত্তর প্রোগ্রামে অধ্যয়নের সুযোগ দিচ্ছে যুক্তরাজ্যের কেমব্রিজ বিশ্ববিদ্যালয়। ‘গেটস কেমব্রিজ স্কলারশিপ’ প্রোগ্রামের আওতায় নির্বাচিত শিক্ষার্থীদের এ স্কলার",
    },
    {
        id : 3,
        title:"মেধাবী হয়ে রাজনীতিতে প্রবেশ করতে হবে: সারজিস আলম",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-08%2Fqvcdbhyb%2FMUNSHIGONJ_DH07007.JPG?auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        desc: "বৈষম্যবিরোধী ছাত্র আন্দোলনের অন্যতম সমন্বয়ক সারজিস আলম বলেছেন, ‘রাজনীতির জায়গায় যদি ভালো মানুষগুলো না যায়, দিন শেষে আপনি এই দেশে যা–ই হোন না কেন, ওই খারাপ মানুষদের দ্বারা আপনাকে শাসিত ও শোষিত হতে হবে।’",
    },
    {
        id : 5,
        title:"কলকাতায় নারী চিকিৎসক ধর্ষণ ও হত্যার ঘটনায় আগামীকাল সুপ্রিম কোর্টের দ্বিতীয় শুনানি",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2022-12%2Fefd43a2f-9c5e-43c7-a7a0-574e80c68e8b%2FIndian_Supreme_Court.webp?rect=36%2C0%2C540%2C360&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        desc: "কলকাতার আর জি কর হাসপাতালে নারী চিকিৎসককে ধর্ষণের পর হত্যার ঘটনায় পশ্চিমবঙ্গসহ ভারতের বিভিন্ন স্থানে প্রতিবাদ অব্যাহত রয়েছে। অন্যদিকে বিচারপ্রক্রিয়াও এগোচ্ছে। ",
    }
    
];
export default data;